Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1271.html.tmx
Source language: sme
Languages: nob

source: PRD : Vuordá divatluvvema boazodollui
nob: PRM : Forventer avgiftsfritak for reindrifta

source: Sámediggeráđđi lea balus ahte gánnáhahttivuohta ealáhusas ain eanet fuotnána ja rekrutteren boazodollui , jos divadagat eai luvvejuvvo doaibmareaidduin , nugo eará vuođđoealáhusain lea dahkkojuvvon Norggas .
nob: Sametingsrådet frykter ytterligere svikt i lønnsomhet og rekruttering til reindriftsnæringen dersom det ikke innføres avgiftsfritak på driftsmidler , tilsvarende det som finnes i øvrige primærnæringer i Norge .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 25.08.2006
nob: Sist endret 25.08.2006

source: Eahpegovttolaš rámmaeavttut čuhcet erenoamážit nuoraide ásahandásis .
nob: Urimelige rammebetingelser rammer særlig unge utøvere i etableringsfasen .

source: - Lea eahpegovttolaš go boazodoallit fertejit máksit divadiid investeremiin ja reaidduid geavaheames ja installašuvnnain go eará vuođđoealáhusat eai dárbbaš máksit .
nob: - Det er urimelig at reindriftsutøvere må betale avgifter for investering og drift av utstyr og installasjoner som det i andre primærnæringar er avgiftsfritak for .

source: Eanadoalus leat divadagat luvvejuvvon , ja ii gávdno makkárge govttolaš ágga meannudit boazodolliiguin láhkai , deattuha Randi A . Skum , Sámediggeráđi lahttu .
nob: Jordbruket har avgiftsfritak , og det finnes ingen rimelig grunn til at reindriftsutøvere skal behandles annerledes , understreker Randi A. Skum , medlem av Sametingsrådet .

source: Danne ávžžuha Sámediggeráđđi ovddasvástideaddji departemeanttaid jođáneamos lági mielde čilget divatluvvenášši , vai ášši lea čilgejuvvon dassážii go ođđa boazodoallošiehtadusa 2007/2008 šiehtadallamat álget .
nob: Sametingetsrådet oppfordrer derfor de ansvarlige departementene om snarest å avklare spørsmålet om avgiftsfritak , slik at saken er avklart innen starten av forhandlingene om ny reindriftsavtale for 2007/2008 .

source: Sámediggeráđđi ávžžuha maiddái áššeoasálaččaid boazodoallošiehtadallamiin nannet Boazodoalu ovdánahttinfoandda , vai erenoamážit nuorra doallit ásahandásis sáhttet oažžut dárbbašlaš ovdánahttindoaibmabijuid nugo guođodanbarttaid , áiddiid ja ealihanbohccuid váste .
nob: Sametingetsrådet oppfordrer også partene under reindriftsavtalen til å øke overføringene Reindriftens utviklingsfond , slik at særlig unge utøvere i etableringsfasen kan få nødvendig tilskudd til nødvendige utviklingstiltak som gjeterhytter , gjerdeanlegg og livdyrkjøp .

source: Sámediggeráđi evttohusat ovddiduvvojit Sámedikki boahtte dievasčoahkkimis ja loahpalaš mearrádus sáddejuvvo árvalussan boazodoallu ¬šiehtadallamiidda .
nob: Forslagene fra Sametingsrådet fremmes for førstekommende plenumsmøte i Sametinget og endelig vedtak oversendes som innspill til reindriftsforhandlingene .

source: - Divatluvven lea deaŧaleamos gánnáhahttivuođa sihkkarastima dihte ealáhusas ja sihkkarastin dihte gilvoeavttuid nuppi vuođđo ¬ealáhusa ektui .
nob: - Avgiftsfritak er viktigst for å sikre lønnsomhet i næringen og sikre konkurransevilkårene i forhold til annen primærnæring .

source: Muhto mii fertet deattuhit maid eará doaibmabijuid mat sáhttet váikkuhit dárbbašlaš rekrutterema ja guhkes ¬áiggi plánema ealáhusas , dadjá Skum .
nob: Men vi trenger også fokus på andre tiltak som kan bidra til å sikre nødvendig rekruttering og langsiktighet i næringen , sier Skum ,

source: Skum
nob: Randi A. Skum

source: Lahttu Sámediggeráđis .
nob: Medlem av Sametingsrådet .

source: Telefuvdna
nob: Telefon
